{
  "tokens": [
    "the",
    "and",
    "to",
    "of",
    "a",
    "he",
    "in",
    "i",
    "was",
    "it",
    "that",
    "his",
    "you",
    "her",
    "had",
    "as",
    "for",
    "she",
    "with",
    "but",
    "at",
    "him",
    "not",
    "on",
    "said",
    "they",
    "is",
    "so",
    "all",
    "be",
    "have",
    "my",
    "this",
    "when",
    "were",
    "me",
    "one",
    "by",
    "there",
    "out",
    "from",
    "if",
    "what",
    "then",
    "them",
    "up",
    "no",
    "little",
    "which",
    "who",
    "would",
    "will",
    "their",
    "do",
    "very",
    "are",
    "could",
    "now",
    "into",
    "we",
    "an",
    "been",
    "or",
    "your",
    "s",
    "man",
    "like",
    "about",
    "time",
    "did",
    "came",
    "down",
    "old",
    "see",
    "more",
    "went",
    "go",
    "some",
    "well",
    "good",
    "how",
    "come",
    "know",
    "great",
    "before",
    "over",
    "only",
    "day",
    "again",
    "never",
    "away",
    "made",
    "after",
    "two",
    "than",
    "upon",
    "must",
    "can",
    "other",
    "long",
    "much",
    "back",
    "where",
    "any",
    "am",
    "just",
    "here",
    "way",
    "king",
    "himself",
    "has",
    "thought",
    "such",
    "should",
    "saw",
    "too",
    "once",
    "off",
    "shall",
    "last",
    "mr",
    "first",
    "prince",
    "head",
    "say",
    "eyes",
    "looked",
    "its",
    "get",
    "mother",
    "took",
    "us",
    "think",
    "take",
    "make",
    "night",
    "house",
    "own",
    "tell",
    "while",
    "these",
    "through",
    "still",
    "home",
    "asked",
    "got",
    "quite",
    "nothing",
    "let",
    "look",
    "may",
    "every",
    "might",
    "put",
    "father",
    "cried",
    "our",
    "people",
    "found",
    "hand",
    "told",
    "young",
    "t",
    "began",
    "even",
    "oh",
    "three",
    "ever",
    "why",
    "heard",
    "many",
    "give",
    "poor",
    "soon",
    "though",
    "door",
    "always",
    "thing",
    "don't",
    "most",
    "face",
    "going",
    "without",
    "room",
    "life",
    "seemed",
    "thou",
    "place",
    "another",
    "knew",
    "things",
    "right",
    "something",
    "left",
    "gave",
    "round",
    "white",
    "being",
    "woman",
    "because",
    "yes",
    "water",
    "dear",
    "children",
    "morning",
    "yet",
    "find",
    "till",
    "boy",
    "men",
    "child",
    "heart",
    "sat",
    "under",
    "done",
    "stood",
    "world",
    "seen",
    "enough",
    "each",
    "far",
    "tree",
    "same",
    "those",
    "called",
    "answered",
    "herself",
    "wife",
    "set",
    "new",
    "beautiful",
    "next",
    "better",
    "moment",
    "however",
    "mrs",
    "want",
    "sea",
    "hands",
    "looking",
    "mind",
    "son",
    "side",
    "whole",
    "turned",
    "both",
    "felt",
    "girl",
    "years",
    "work",
    "princess",
    "together",
    "brought",
    "half",
    "lay",
    "anything",
    "fell",
    "until",
    "full",
    "help",
    "days",
    "ran",
    "voice",
    "bed",
    "gone",
    "'",
    "almost",
    "red",
    "fire",
    "few",
    "sir",
    "sure",
    "replied",
    "keep",
    "air",
    "kind",
    "really",
    "daughter",
    "end",
    "perhaps",
    "along",
    "also",
    "myself",
    "small",
    "love",
    "big",
    "best",
    "course",
    "words",
    "among",
    "miss",
    "name",
    "indeed",
    "against",
    "large",
    "happy",
    "money",
    "near",
    "feet",
    "gold",
    "light",
    "hear",
    "dead",
    "rather",
    "wish",
    "having",
    "everything",
    "friend",
    "thee",
    "behind",
    "it's",
    "word",
    "i'm",
    "black",
    "john",
    "matter",
    "open",
    "story",
    "pretty",
    "i'll",
    "rest",
    "horse",
    "ground",
    "country",
    "jo",
    "suddenly",
    "queen",
    "evening",
    "don",
    "hard",
    "happened",
    "part",
    "table",
    "whom",
    "sun",
    "wanted",
    "whale",
    "alone",
    "leave",
    "lady",
    "eat",
    "brother",
    "high",
    "coming",
    "palace",
    "death",
    "four",
    "does",
    "cannot",
    "taken",
    "nor",
    "between",
    "lived",
    "since",
    "believe",
    "lost",
    "themselves",
    "master",
    "grew",
    "golden",
    "passed",
    "sent",
    "live",
    "general",
    "strange",
    "became",
    "window",
    "ask",
    "hair",
    "times",
    "wood",
    "friends",
    "speak",
    "run",
    "bring",
    "saying",
    "care",
    "dark",
    "kept",
    "earth",
    "around",
    "forest",
    "afraid",
    "fine",
    "ship",
    "cut",
    "says",
    "ready",
    "ll",
    "used",
    "call",
    "returned",
    "green",
    "rose",
    "sight",
    "feel",
    "o",
    "sister",
    "garden",
    "sleep",
    "sort",
    "opened",
    "tried",
    "hundred",
    "often",
    "true",
    "else",
    "land",
    "others",
    "sitting",
    "thy",
    "wild",
    "given",
    "five",
    "tom",
    "fellow",
    "boys",
    "family",
    "bear",
    "carried",
    "dog",
    "town",
    "blue",
    "glad",
    "thus",
    "hold",
    "held",
    "longer",
    "trees",
    "year",
    "god",
    "captain",
    "mary",
    "show",
    "reached",
    "try",
    "bird",
    "turn",
    "met",
    "talk",
    "mean",
    "able",
    "close",
    "wind",
    "fast",
    "snow",
    "least",
    "husband",
    "across",
    "body",
    "business",
    "already",
    "spoke",
    "towards",
    "cat",
    "second",
    "whose",
    "hope",
    "short",
    "making",
    "understand",
    "bit",
    "yourself",
    "arms",
    "flew",
    "certainly",
    "hour",
    "whether",
    "can't",
    "known",
    "sometimes",
    "strong",
    "river",
    "walked",
    "read",
    "cold",
    "use",
    "appeared",
    "play",
    "remember",
    "standing",
    "stopped",
    "bad",
    "caught",
    "above",
    "eye",
    "sound",
    "bright",
    "that's",
    "didn't",
    "laid",
    "mouth",
    "order",
    "followed",
    "fear",
    "stay",
    "certain",
    "return",
    "present",
    "laughed",
    "taking",
    "top",
    "within",
    "stone",
    "seven",
    "thinking",
    "doing",
    "food",
    "answer",
    "ye",
    "silver",
    "gentleman",
    "fairy",
    "ah",
    "deep",
    "forth",
    "boat",
    "castle",
    "giant",
    "third",
    "idea",
    "birds",
    "foot",
    "stand",
    "dinner",
    "lord",
    "please",
    "thousand",
    "won't",
    "six",
    "wait",
    "trouble",
    "hardly",
    "rich",
    "comes",
    "street",
    "asleep",
    "clothes",
    "stop",
    "several",
    "cry",
    "therefore",
    "box",
    "girls",
    "itself",
    "sit",
    "fish",
    "city",
    "flowers",
    "ten",
    "threw",
    "fact",
    "need",
    "become",
    "led",
    "carry",
    "case",
    "dragon",
    "less",
    "arm",
    "struck",
    "jack",
    "real",
    "wonderful",
    "die",
    "suppose",
    "wished",
    "person",
    "brothers",
    "road",
    "instead",
    "sara",
    "either",
    "sweet",
    "ago",
    "none",
    "married",
    "seeing",
    "hill",
    "quickly",
    "i've",
    "manner",
    "started",
    "meg",
    "tired",
    "corner",
    "chair",
    "heads",
    "added",
    "doctor",
    "sky",
    "dorothy",
    "kill",
    "wonder",
    "angry",
    "drew",
    "fair",
    "feeling",
    "bread",
    "joy",
    "legs",
    "late",
    "book",
    "ill",
    "reason",
    "elinor",
    "killed",
    "waiting",
    "twenty",
    "wall",
    "entered",
    "nice",
    "fox",
    "clear",
    "letter",
    "ought",
    "tail",
    "during",
    "immediately",
    "nearly",
    "heavy",
    "died",
    "m",
    "mine",
    "quiet",
    "means",
    "deal",
    "warm",
    "running",
    "early",
    "forward",
    "lion",
    "possible",
    "paper",
    "point",
    "walk",
    "piece",
    "tears",
    "wolf",
    "front",
    "amy",
    "free",
    "getting",
    "neither",
    "loved",
    "power",
    "straight",
    "showed",
    "minute",
    "seem",
    "continued",
    "low",
    "art",
    "beside",
    "fall",
    "lovely",
    "glass",
    "pass",
    "outside",
    "company",
    "floor",
    "island",
    "lying",
    "sorry",
    "blood",
    "laughing",
    "doubt",
    "talking",
    "truth",
    "leaves",
    "maiden",
    "aunt",
    "grass",
    "living",
    "village",
    "court",
    "minutes",
    "peter",
    "pleased",
    "middle",
    "filled",
    "wicked",
    "broken",
    "marry",
    "slowly",
    "laurie",
    "neck",
    "drink",
    "liked",
    "question",
    "hot",
    "whatever",
    "beauty",
    "laugh",
    "pinocchio",
    "shoes",
    "arrived",
    "meet",
    "past",
    "field",
    "length",
    "rat",
    "covered",
    "hours",
    "broke",
    "received",
    "smile",
    "watch",
    "remained",
    "inside",
    "knows",
    "trying",
    "presently",
    "wide",
    "secret",
    "shut",
    "wings",
    "creature",
    "frightened",
    "pocket",
    "except",
    "terrible",
    "ears",
    "mountain",
    "thank",
    "toad",
    "ahab",
    "state",
    "human",
    "besides",
    "step",
    "pulled",
    "different",
    "hole",
    "hungry",
    "pieces",
    "send",
    "dress",
    "exactly",
    "st",
    "change",
    "fly",
    "nose",
    "soft",
    "war",
    "youth",
    "ones",
    "placed",
    "ring",
    "silence",
    "afterwards",
    "toward",
    "marianne",
    "pleasant",
    "hat",
    "iron",
    "magic",
    "waited",
    "aglaya",
    "pleasure",
    "spring",
    "exclaimed",
    "chapter",
    "save",
    "seems",
    "mouse",
    "soul",
    "hung",
    "nobody",
    "heaven",
    "ate",
    "hans",
    "lie",
    "lad",
    "line",
    "meant",
    "dropped",
    "moon",
    "holmes",
    "turning",
    "yellow",
    "dressed",
    "women",
    "brown",
    "grow",
    "sad",
    "shook",
    "surprise",
    "wise",
    "coat",
    "chance",
    "stranger",
    "breath",
    "although",
    "grown",
    "animals",
    "listen",
    "school",
    "hall",
    "ordered",
    "wine",
    "won",
    "easy",
    "week",
    "visit",
    "fight",
    "journey",
    "distance",
    "spot",
    "fresh",
    "lips",
    "pay",
    "surprised",
    "anyone",
    "finished",
    "miles",
    "party",
    "supper",
    "sword",
    "ve",
    "dance",
    "horses",
    "picture",
    "further",
    "nature",
    "spite",
    "shore",
    "usual",
    "couldn't",
    "everybody",
    "crying",
    "summer",
    "promise",
    "strength",
    "tiny",
    "beth",
    "born",
    "forget",
    "quietly",
    "catch",
    "wrong",
    "morrow",
    "song",
    "changed",
    "sisters",
    "shot",
    "beyond",
    "lives",
    "form",
    "servant",
    "below",
    "promised",
    "quick",
    "tall",
    "church",
    "goes",
    "interest",
    "account",
    "moved",
    "remembered",
    "safe",
    "sudden",
    "age",
    "nastasia",
    "begin",
    "watched",
    "dream",
    "begged",
    "blow",
    "break",
    "fortune",
    "peace",
    "easily",
    "instant",
    "steps",
    "stick",
    "alive",
    "news",
    "breakfast",
    "milk",
    "talked",
    "wouldn't",
    "beneath",
    "brave",
    "forgotten",
    "later",
    "rock",
    "sharp",
    "cross",
    "noise",
    "books",
    "de",
    "uncle",
    "whispered",
    "winter",
    "thoughts",
    "silent",
    "common",
    "decided",
    "learned",
    "raised",
    "royal",
    "handsome",
    "kingdom",
    "gray",
    "bride",
    "makes",
    "animal",
    "anxious",
    "dreadful",
    "north",
    "observed",
    "there's",
    "cottage",
    "determined",
    "jumped",
    "march",
    "rogojin",
    "witch",
    "cook",
    "you'll",
    "dare",
    "an'",
    "beginning",
    "pray",
    "king's",
    "ladies",
    "music",
    "plain",
    "teeth",
    "burst",
    "cow",
    "giving",
    "he's",
    "leaving",
    "loud",
    "obliged",
    "shoulder",
    "carriage",
    "hast",
    "listened",
    "figure",
    "following",
    "kitchen",
    "servants",
    "george",
    "mole",
    "fancy",
    "follow",
    "cap",
    "number",
    "d",
    "gate",
    "seat",
    "thick",
    "touch",
    "gania",
    "sense",
    "skin",
    "telling",
    "gentlemen",
    "lebedeff",
    "looks",
    "maid",
    "proud",
    "touched",
    "you're",
    "afternoon",
    "learn",
    "seized",
    "single",
    "christmas",
    "spirit",
    "twelve",
    "forgot",
    "busy",
    "pair",
    "surely",
    "th",
    "english",
    "sing",
    "especially",
    "everyone",
    "walking",
    "cave",
    "lifted",
    "shoulders",
    "bound",
    "branches",
    "hurt",
    "expression",
    "happen",
    "slept",
    "soldier",
    "ear",
    "impossible",
    "wedding",
    "fallen",
    "danger",
    "spread",
    "worth",
    "faces",
    "growing",
    "law",
    "months",
    "chief",
    "knowing",
    "carefully",
    "desire",
    "empty",
    "shadow",
    "splendid",
    "holding",
    "beat",
    "entirely",
    "lorry",
    "fond",
    "shouted",
    "scarcely",
    "nearer",
    "speaking",
    "bottom",
    "escape",
    "monkey",
    "smiled",
    "drove",
    "knife",
    "marriage",
    "stories",
    "beast",
    "england",
    "pity",
    "allowed",
    "baby",
    "tailor",
    "expected",
    "purpose",
    "tied",
    "yours"
  ],
  "size": 1039,
  "special_tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>"
  ],
  "frequencies": {
    "the": 229459,
    "and": 150683,
    "to": 102187,
    "of": 86782,
    "a": 83531,
    "he": 60456,
    "in": 55646,
    "i": 52713,
    "was": 52290,
    "it": 47768,
    "that": 45993,
    "his": 40287,
    "you": 38834,
    "her": 30908,
    "had": 30763,
    "as": 30264,
    "for": 30190,
    "she": 30154,
    "with": 29988,
    "but": 27126,
    "at": 24203,
    "him": 23497,
    "not": 23045,
    "on": 22881,
    "said": 22747,
    "they": 21620,
    "is": 20820,
    "so": 19846,
    "all": 19804,
    "be": 19521,
    "have": 17376,
    "my": 15993,
    "this": 15598,
    "when": 15162,
    "were": 14854,
    "me": 14720,
    "one": 14522,
    "by": 13789,
    "there": 13784,
    "out": 12683,
    "from": 12437,
    "if": 12232,
    "what": 12174,
    "then": 12045,
    "them": 12022,
    "up": 11580,
    "no": 11556,
    "little": 11358,
    "which": 11013,
    "who": 10565,
    "would": 10531,
    "will": 10154,
    "their": 10015,
    "do": 9661,
    "very": 9395,
    "are": 9268,
    "could": 9208,
    "now": 9055,
    "into": 8976,
    "we": 8835,
    "an": 8502,
    "been": 8324,
    "or": 8259,
    "your": 8068,
    "s": 7862,
    "man": 7721,
    "like": 7504,
    "about": 7444,
    "time": 7253,
    "did": 7136,
    "came": 7064,
    "down": 7052,
    "old": 6999,
    "see": 6868,
    "more": 6788,
    "went": 6457,
    "go": 6388,
    "some": 6299,
    "well": 6211,
    "good": 6143,
    "how": 6076,
    "come": 5874,
    "know": 5752,
    "great": 5748,
    "before": 5724,
    "over": 5634,
    "only": 5594,
    "day": 5517,
    "again": 5390,
    "never": 5368,
    "away": 5354,
    "made": 5266,
    "after": 5236,
    "two": 5128,
    "than": 5114,
    "upon": 5068,
    "must": 4965,
    "can": 4954,
    "other": 4918,
    "long": 4873,
    "much": 4815,
    "back": 4768,
    "where": 4768,
    "any": 4727,
    "am": 4550,
    "just": 4545,
    "here": 4536,
    "way": 4483,
    "king": 4473,
    "himself": 4429,
    "has": 4291,
    "thought": 4241,
    "such": 4178,
    "should": 4077,
    "saw": 4029,
    "too": 4011,
    "once": 3980,
    "off": 3979,
    "shall": 3891,
    "last": 3879,
    "mr": 3857,
    "first": 3799,
    "prince": 3784,
    "head": 3749,
    "say": 3740,
    "eyes": 3666,
    "looked": 3666,
    "its": 3654,
    "get": 3632,
    "mother": 3625,
    "took": 3609,
    "us": 3574,
    "think": 3464,
    "take": 3462,
    "make": 3422,
    "night": 3411,
    "house": 3395,
    "own": 3385,
    "tell": 3353,
    "while": 3353,
    "these": 3347,
    "through": 3340,
    "still": 3335,
    "home": 3324,
    "asked": 3302,
    "got": 3271,
    "quite": 3263,
    "nothing": 3262,
    "let": 3254,
    "look": 3211,
    "may": 3209,
    "every": 3187,
    "might": 3175,
    "put": 3173,
    "father": 3156,
    "cried": 3136,
    "our": 3124,
    "people": 3112,
    "found": 3072,
    "hand": 3069,
    "told": 3018,
    "young": 3004,
    "t": 3003,
    "began": 3001,
    "even": 2986,
    "oh": 2977,
    "three": 2970,
    "ever": 2968,
    "why": 2949,
    "heard": 2935,
    "many": 2868,
    "give": 2786,
    "poor": 2779,
    "soon": 2739,
    "though": 2695,
    "door": 2692,
    "always": 2683,
    "thing": 2642,
    "don't": 2637,
    "most": 2632,
    "face": 2628,
    "going": 2616,
    "without": 2597,
    "room": 2595,
    "life": 2582,
    "seemed": 2581,
    "thou": 2553,
    "place": 2536,
    "another": 2523,
    "knew": 2455,
    "things": 2454,
    "right": 2452,
    "something": 2441,
    "left": 2431,
    "gave": 2422,
    "round": 2418,
    "white": 2399,
    "being": 2397,
    "woman": 2384,
    "because": 2373,
    "yes": 2366,
    "water": 2357,
    "dear": 2354,
    "children": 2272,
    "morning": 2272,
    "yet": 2266,
    "find": 2251,
    "till": 2229,
    "boy": 2222,
    "men": 2210,
    "child": 2207,
    "heart": 2183,
    "sat": 2174,
    "under": 2155,
    "done": 2150,
    "stood": 2133,
    "world": 2103,
    "seen": 2099,
    "enough": 2095,
    "each": 2092,
    "far": 2086,
    "tree": 2084,
    "same": 2067,
    "those": 2064,
    "called": 2033,
    "answered": 1985,
    "herself": 1978,
    "wife": 1975,
    "set": 1969,
    "new": 1964,
    "beautiful": 1945,
    "next": 1943,
    "better": 1925,
    "moment": 1914,
    "however": 1902,
    "mrs": 1896,
    "want": 1895,
    "sea": 1886,
    "hands": 1875,
    "looking": 1865,
    "mind": 1854,
    "son": 1848,
    "side": 1831,
    "whole": 1827,
    "turned": 1795,
    "both": 1793,
    "felt": 1793,
    "girl": 1784,
    "years": 1777,
    "work": 1767,
    "princess": 1747,
    "together": 1744,
    "brought": 1721,
    "half": 1711,
    "lay": 1691,
    "anything": 1687,
    "fell": 1687,
    "until": 1646,
    "full": 1634,
    "help": 1632,
    "days": 1615,
    "ran": 1615,
    "voice": 1597,
    "bed": 1595,
    "gone": 1584,
    "'": 1561,
    "almost": 1560,
    "red": 1560,
    "fire": 1554,
    "few": 1543,
    "sir": 1531,
    "sure": 1531,
    "replied": 1512,
    "keep": 1505,
    "air": 1499,
    "kind": 1486,
    "really": 1485,
    "daughter": 1484,
    "end": 1484,
    "perhaps": 1481,
    "along": 1478,
    "also": 1477,
    "myself": 1476,
    "small": 1472,
    "love": 1460,
    "big": 1445,
    "best": 1441,
    "course": 1441,
    "words": 1436,
    "among": 1433,
    "miss": 1424,
    "name": 1413,
    "indeed": 1405,
    "against": 1398,
    "large": 1398,
    "happy": 1391,
    "money": 1391,
    "near": 1384,
    "feet": 1381,
    "gold": 1381,
    "light": 1379,
    "hear": 1376,
    "dead": 1372,
    "rather": 1370,
    "wish": 1358,
    "having": 1354,
    "everything": 1348,
    "friend": 1348,
    "thee": 1347,
    "behind": 1345,
    "it's": 1342,
    "word": 1338,
    "i'm": 1318,
    "black": 1306,
    "john": 1300,
    "matter": 1297,
    "open": 1295,
    "story": 1295,
    "pretty": 1272,
    "i'll": 1270,
    "rest": 1270,
    "horse": 1269,
    "ground": 1266,
    "country": 1261,
    "jo": 1246,
    "suddenly": 1244,
    "queen": 1235,
    "evening": 1225,
    "don": 1222,
    "hard": 1221,
    "happened": 1212,
    "part": 1212,
    "table": 1211,
    "whom": 1207,
    "sun": 1204,
    "wanted": 1202,
    "whale": 1195,
    "alone": 1194,
    "leave": 1194,
    "lady": 1190,
    "eat": 1185,
    "brother": 1183,
    "high": 1183,
    "coming": 1181,
    "palace": 1179,
    "death": 1173,
    "four": 1172,
    "does": 1171,
    "cannot": 1163,
    "taken": 1163,
    "nor": 1159,
    "between": 1154,
    "lived": 1154,
    "since": 1150,
    "believe": 1146,
    "lost": 1135,
    "themselves": 1133,
    "master": 1128,
    "grew": 1123,
    "golden": 1114,
    "passed": 1110,
    "sent": 1106,
    "live": 1104,
    "general": 1102,
    "strange": 1097,
    "became": 1096,
    "window": 1093,
    "ask": 1090,
    "hair": 1086,
    "times": 1082,
    "wood": 1082,
    "friends": 1073,
    "speak": 1073,
    "run": 1072,
    "bring": 1070,
    "saying": 1065,
    "care": 1063,
    "dark": 1062,
    "kept": 1062,
    "earth": 1053,
    "around": 1047,
    "forest": 1046,
    "afraid": 1041,
    "fine": 1039,
    "ship": 1039,
    "cut": 1035,
    "says": 1034,
    "ready": 1033,
    "ll": 1032,
    "used": 1031,
    "call": 1027,
    "returned": 1026,
    "green": 1010,
    "rose": 1010,
    "sight": 1002,
    "feel": 1001,
    "o": 996,
    "sister": 993,
    "garden": 992,
    "sleep": 991,
    "sort": 989,
    "opened": 984,
    "tried": 984,
    "hundred": 983,
    "often": 983,
    "true": 983,
    "else": 980,
    "land": 979,
    "others": 979,
    "sitting": 978,
    "thy": 977,
    "wild": 972,
    "given": 971,
    "five": 969,
    "tom": 967,
    "fellow": 964,
    "boys": 962,
    "family": 962,
    "bear": 960,
    "carried": 952,
    "dog": 947,
    "town": 945,
    "blue": 943,
    "glad": 943,
    "thus": 942,
    "hold": 941,
    "held": 929,
    "longer": 923,
    "trees": 923,
    "year": 921,
    "god": 920,
    "captain": 917,
    "mary": 917,
    "show": 915,
    "reached": 914,
    "try": 906,
    "bird": 905,
    "turn": 899,
    "met": 897,
    "talk": 896,
    "mean": 895,
    "able": 894,
    "close": 889,
    "wind": 889,
    "fast": 888,
    "snow": 887,
    "least": 884,
    "husband": 882,
    "across": 881,
    "body": 877,
    "business": 877,
    "already": 874,
    "spoke": 873,
    "towards": 873,
    "cat": 872,
    "second": 870,
    "whose": 868,
    "hope": 867,
    "short": 857,
    "making": 852,
    "understand": 850,
    "bit": 849,
    "yourself": 848,
    "arms": 846,
    "flew": 844,
    "certainly": 841,
    "hour": 838,
    "whether": 838,
    "can't": 837,
    "known": 834,
    "sometimes": 831,
    "strong": 827,
    "river": 826,
    "walked": 824,
    "read": 822,
    "cold": 816,
    "use": 816,
    "appeared": 814,
    "play": 814,
    "remember": 813,
    "standing": 812,
    "stopped": 811,
    "bad": 809,
    "caught": 808,
    "above": 807,
    "eye": 806,
    "sound": 805,
    "bright": 803,
    "that's": 802,
    "didn't": 798,
    "laid": 796,
    "mouth": 793,
    "order": 792,
    "followed": 790,
    "fear": 789,
    "stay": 785,
    "certain": 779,
    "return": 776,
    "present": 775,
    "laughed": 773,
    "taking": 772,
    "top": 769,
    "within": 768,
    "stone": 766,
    "seven": 765,
    "thinking": 763,
    "doing": 758,
    "food": 758,
    "answer": 757,
    "ye": 755,
    "silver": 751,
    "gentleman": 749,
    "fairy": 748,
    "ah": 747,
    "deep": 740,
    "forth": 739,
    "boat": 738,
    "castle": 738,
    "giant": 737,
    "third": 735,
    "idea": 734,
    "birds": 733,
    "foot": 731,
    "stand": 731,
    "dinner": 730,
    "lord": 727,
    "please": 721,
    "thousand": 721,
    "won't": 721,
    "six": 720,
    "wait": 720,
    "trouble": 719,
    "hardly": 711,
    "rich": 703,
    "comes": 702,
    "street": 702,
    "asleep": 694,
    "clothes": 693,
    "stop": 693,
    "several": 692,
    "cry": 691,
    "therefore": 691,
    "box": 689,
    "girls": 688,
    "itself": 686,
    "sit": 686,
    "fish": 685,
    "city": 684,
    "flowers": 683,
    "ten": 682,
    "threw": 682,
    "fact": 681,
    "need": 681,
    "become": 679,
    "led": 679,
    "carry": 675,
    "case": 673,
    "dragon": 673,
    "less": 669,
    "arm": 667,
    "struck": 664,
    "jack": 663,
    "real": 662,
    "wonderful": 662,
    "die": 661,
    "suppose": 661,
    "wished": 659,
    "person": 658,
    "brothers": 657,
    "road": 657,
    "instead": 656,
    "sara": 654,
    "either": 652,
    "sweet": 652,
    "ago": 651,
    "none": 651,
    "married": 649,
    "seeing": 649,
    "hill": 648,
    "quickly": 648,
    "i've": 646,
    "manner": 646,
    "started": 646,
    "meg": 645,
    "tired": 640,
    "corner": 639,
    "chair": 638,
    "heads": 638,
    "added": 637,
    "doctor": 636,
    "sky": 636,
    "dorothy": 635,
    "kill": 635,
    "wonder": 635,
    "angry": 634,
    "drew": 634,
    "fair": 634,
    "feeling": 633,
    "bread": 630,
    "joy": 629,
    "legs": 629,
    "late": 628,
    "book": 627,
    "ill": 627,
    "reason": 624,
    "elinor": 623,
    "killed": 623,
    "waiting": 623,
    "twenty": 620,
    "wall": 620,
    "entered": 617,
    "nice": 614,
    "fox": 612,
    "clear": 611,
    "letter": 611,
    "ought": 611,
    "tail": 610,
    "during": 608,
    "immediately": 608,
    "nearly": 608,
    "heavy": 607,
    "died": 605,
    "m": 605,
    "mine": 605,
    "quiet": 605,
    "means": 604,
    "deal": 602,
    "warm": 602,
    "running": 601,
    "early": 599,
    "forward": 599,
    "lion": 599,
    "possible": 599,
    "paper": 597,
    "point": 597,
    "walk": 596,
    "piece": 595,
    "tears": 595,
    "wolf": 595,
    "front": 594,
    "amy": 591,
    "free": 590,
    "getting": 589,
    "neither": 589,
    "loved": 588,
    "power": 588,
    "straight": 588,
    "showed": 587,
    "minute": 586,
    "seem": 584,
    "continued": 583,
    "low": 583,
    "art": 581,
    "beside": 579,
    "fall": 578,
    "lovely": 578,
    "glass": 574,
    "pass": 574,
    "outside": 573,
    "company": 571,
    "floor": 571,
    "island": 571,
    "lying": 571,
    "sorry": 571,
    "blood": 569,
    "laughing": 569,
    "doubt": 568,
    "talking": 568,
    "truth": 567,
    "leaves": 565,
    "maiden": 564,
    "aunt": 563,
    "grass": 563,
    "living": 562,
    "village": 561,
    "court": 560,
    "minutes": 560,
    "peter": 557,
    "pleased": 556,
    "middle": 555,
    "filled": 552,
    "wicked": 552,
    "broken": 549,
    "marry": 548,
    "slowly": 548,
    "laurie": 547,
    "neck": 547,
    "drink": 546,
    "liked": 546,
    "question": 546,
    "hot": 544,
    "whatever": 544,
    "beauty": 543,
    "laugh": 540,
    "pinocchio": 540,
    "shoes": 539,
    "arrived": 538,
    "meet": 537,
    "past": 537,
    "field": 536,
    "length": 533,
    "rat": 533,
    "covered": 530,
    "hours": 530,
    "broke": 529,
    "received": 529,
    "smile": 529,
    "watch": 529,
    "remained": 528,
    "inside": 527,
    "knows": 527,
    "trying": 526,
    "presently": 525,
    "wide": 524,
    "secret": 522,
    "shut": 521,
    "wings": 521,
    "creature": 520,
    "frightened": 520,
    "pocket": 520,
    "except": 519,
    "terrible": 518,
    "ears": 514,
    "mountain": 514,
    "thank": 513,
    "toad": 513,
    "ahab": 512,
    "state": 512,
    "human": 511,
    "besides": 510,
    "step": 509,
    "pulled": 508,
    "different": 506,
    "hole": 505,
    "hungry": 505,
    "pieces": 504,
    "send": 504,
    "dress": 503,
    "exactly": 503,
    "st": 503,
    "change": 501,
    "fly": 501,
    "nose": 501,
    "soft": 499,
    "war": 499,
    "youth": 499,
    "ones": 498,
    "placed": 498,
    "ring": 497,
    "silence": 495,
    "afterwards": 494,
    "toward": 494,
    "marianne": 492,
    "pleasant": 492,
    "hat": 490,
    "iron": 490,
    "magic": 489,
    "waited": 488,
    "aglaya": 487,
    "pleasure": 487,
    "spring": 487,
    "exclaimed": 486,
    "chapter": 485,
    "save": 485,
    "seems": 485,
    "mouse": 483,
    "soul": 483,
    "hung": 478,
    "nobody": 478,
    "heaven": 476,
    "ate": 475,
    "hans": 475,
    "lie": 475,
    "lad": 473,
    "line": 473,
    "meant": 473,
    "dropped": 472,
    "moon": 472,
    "holmes": 471,
    "turning": 470,
    "yellow": 468,
    "dressed": 467,
    "women": 467,
    "brown": 466,
    "grow": 466,
    "sad": 466,
    "shook": 466,
    "surprise": 466,
    "wise": 463,
    "coat": 462,
    "chance": 461,
    "stranger": 461,
    "breath": 460,
    "although": 459,
    "grown": 458,
    "animals": 457,
    "listen": 457,
    "school": 455,
    "hall": 454,
    "ordered": 453,
    "wine": 453,
    "won": 453,
    "easy": 452,
    "week": 452,
    "visit": 451,
    "fight": 447,
    "journey": 447,
    "distance": 446,
    "spot": 446,
    "fresh": 445,
    "lips": 445,
    "pay": 445,
    "surprised": 445,
    "anyone": 444,
    "finished": 443,
    "miles": 443,
    "party": 443,
    "supper": 443,
    "sword": 443,
    "ve": 443,
    "dance": 442,
    "horses": 442,
    "picture": 442,
    "further": 441,
    "nature": 441,
    "spite": 441,
    "shore": 438,
    "usual": 438,
    "couldn't": 437,
    "everybody": 436,
    "crying": 435,
    "summer": 435,
    "promise": 434,
    "strength": 434,
    "tiny": 434,
    "beth": 432,
    "born": 432,
    "forget": 432,
    "quietly": 432,
    "catch": 431,
    "wrong": 430,
    "morrow": 429,
    "song": 429,
    "changed": 428,
    "sisters": 428,
    "shot": 426,
    "beyond": 425,
    "lives": 424,
    "form": 423,
    "servant": 423,
    "below": 422,
    "promised": 422,
    "quick": 422,
    "tall": 422,
    "church": 421,
    "goes": 421,
    "interest": 421,
    "account": 420,
    "moved": 420,
    "remembered": 419,
    "safe": 419,
    "sudden": 419,
    "age": 418,
    "nastasia": 418,
    "begin": 417,
    "watched": 417,
    "dream": 416,
    "begged": 415,
    "blow": 414,
    "break": 414,
    "fortune": 414,
    "peace": 414,
    "easily": 413,
    "instant": 413,
    "steps": 412,
    "stick": 412,
    "alive": 411,
    "news": 411,
    "breakfast": 410,
    "milk": 410,
    "talked": 410,
    "wouldn't": 410,
    "beneath": 408,
    "brave": 408,
    "forgotten": 408,
    "later": 408,
    "rock": 407,
    "sharp": 407,
    "cross": 405,
    "noise": 405,
    "books": 404,
    "de": 404,
    "uncle": 404,
    "whispered": 404,
    "winter": 404,
    "thoughts": 403,
    "silent": 402,
    "common": 401,
    "decided": 401,
    "learned": 401,
    "raised": 401,
    "royal": 401,
    "handsome": 400,
    "kingdom": 400,
    "gray": 399,
    "bride": 398,
    "makes": 398,
    "animal": 397,
    "anxious": 397,
    "dreadful": 397,
    "north": 397,
    "observed": 397,
    "there's": 397,
    "cottage": 396,
    "determined": 396,
    "jumped": 396,
    "march": 396,
    "rogojin": 396,
    "witch": 395,
    "cook": 394,
    "you'll": 394,
    "dare": 392,
    "an'": 391,
    "beginning": 391,
    "pray": 391,
    "king's": 390,
    "ladies": 390,
    "music": 390,
    "plain": 390,
    "teeth": 390,
    "burst": 389,
    "cow": 389,
    "giving": 389,
    "he's": 389,
    "leaving": 389,
    "loud": 389,
    "obliged": 389,
    "shoulder": 389,
    "carriage": 388,
    "hast": 388,
    "listened": 388,
    "figure": 387,
    "following": 387,
    "kitchen": 386,
    "servants": 385,
    "george": 384,
    "mole": 384,
    "fancy": 382,
    "follow": 382,
    "cap": 381,
    "number": 381,
    "d": 379,
    "gate": 379,
    "seat": 379,
    "thick": 379,
    "touch": 379,
    "gania": 378,
    "sense": 378,
    "skin": 378,
    "telling": 378,
    "gentlemen": 377,
    "lebedeff": 377,
    "looks": 377,
    "maid": 377,
    "proud": 377,
    "touched": 377,
    "you're": 377,
    "afternoon": 376,
    "learn": 376,
    "seized": 376,
    "single": 376,
    "christmas": 375,
    "spirit": 375,
    "twelve": 375,
    "forgot": 373,
    "busy": 372,
    "pair": 372,
    "surely": 372,
    "th": 372,
    "english": 370,
    "sing": 370,
    "especially": 369,
    "everyone": 368,
    "walking": 368,
    "cave": 367,
    "lifted": 367,
    "shoulders": 367,
    "bound": 365,
    "branches": 365,
    "hurt": 365,
    "expression": 364,
    "happen": 364,
    "slept": 364,
    "soldier": 364,
    "ear": 363,
    "impossible": 363,
    "wedding": 363,
    "fallen": 362,
    "danger": 361,
    "spread": 361,
    "worth": 361,
    "faces": 360,
    "growing": 360,
    "law": 360,
    "months": 360,
    "chief": 359,
    "knowing": 359,
    "carefully": 358,
    "desire": 358,
    "empty": 358,
    "shadow": 358,
    "splendid": 358,
    "holding": 357,
    "beat": 356,
    "entirely": 356,
    "lorry": 356,
    "fond": 355,
    "shouted": 355,
    "scarcely": 354,
    "nearer": 353,
    "speaking": 353,
    "bottom": 350,
    "escape": 350,
    "monkey": 350,
    "smiled": 350,
    "drove": 349,
    "knife": 349,
    "marriage": 349,
    "stories": 349,
    "beast": 348,
    "england": 348,
    "pity": 347,
    "allowed": 346,
    "baby": 346,
    "tailor": 346,
    "expected": 345,
    "purpose": 345,
    "tied": 345,
    "yours": 345
  }
}